<!DOCTYPE html>
<html>
<head>
	<meta  content="text/html; charset=UTF-8"  http-equiv="content-type"/>
	<link rel="stylesheet" type="text/css" href="monstyle.css"/>
	<title>Projet covid</title>
	<meta name="keywords" content="covid, coronavirus, logistique, travail, entreprise"/>
	<meta name="description" content="Projet covid : une solution logistique simlpe et de bon sens"/>
</head>
<body>
	<header>
		<h1>Projet covid : une solution logistique simple et de bon sens</h1>
		<nav>
			<ul>
	        	<li><a href="#Interesses">Int&eacute;ress&eacute;s</a></li>
						<li><a href="#Projet">Projet</a></li>
						<li><a href="#Liens">Liens utiles</a></li>
	        </ul>
		</nav>
	</header>
	<aside>
			<h2 id="contact">Contact:</h2>
			<p>
				Pour appara&icirc;tre sur la liste des int&eacute;ress&eacute;s et &ecirc;tre tenu au courant des d&eacute;veloppements, envoyez un email à
			 Paul-Henry.nomdefamile&#64;ens-lyon.fr
			</p>
		</aside>
		<hr/>
		<section>
			<h2 id="Interesses">Int&eacute;ress&eacute;s</h2>
			<ol type="1">
				<li>Paul-Henry Leemann (UMPA)</li>
				<li>Amine Marrakchi (UMPA)</li>
				<li>Vincent Pilloni (UMPA)</li>
			</ol>
		</section>

		<hr/>

		<section>
			<h2 id="Projet">Projet :</h2>
			<p>
			[Texte actuel du projet &agrave; venir. En attendant en voici un bref r&eacute;sum&eacute;)]
			<p>
				Proposition de projet consistant &agrave; fermer les industries non-essentielles. Ce projet satisferait les points suivants de l'appel :<br>
			<ul>
				<li>Gestion de la distance de s&eacute;curit&eacute; entre individus ;</li>
				<li>Soutien à la prise en charge m&eacute;dicale (production du mat&eacute;riel ou traitement manquant, concept de recyclage, de d&eacute;tournement ou autre id&eacute;e permettant de pallier ces manques) [en r&eacute;cup&eacute;rant les masques d'airbus entre autre] ;</li>
				<li>Gestion de l’impact psychologique individuel et soci&eacute;tal (communication et sensibilisation sur la crise et l’&eacute;pid&eacute;mie, am&eacute;lioration de la perception du risque d’&eacute;pid&eacute;mie, gestion de l’apr&egrave;s crise, etc.) [il me semble que de telles r&egrave;gles am&egrave;neraient les gens &agrave; mieux accepter les restrictions qu'ils doivent eux-m&ecirc;me subire] ;</li>
				<li>Facteurs de limitation des d&eacute;placements et lutte contre la transgression.</li>
			</ul>
			Tout en &eacute;tant «d’une maturit&eacute; technologique suffisante pour &ecirc;tre employables pendant l’actuelle pand&eacute;mie» (le gras est tel quel dans le document officiel).
		</p>
		Ce n'est certe qu'une goutte dans la mer, mais on peut esp&eacute;rer qu'&agrave; force cela fasse infl&eacute;chir les positions.

			</p>
		</section>

		<hr/>

		<section>
			<h2 id="Liens"> Liens utiles :</h2>
			<a href="https://www.defense.gouv.fr/aid/appels-a-projets/appel-a-projets-lutte-covid-19">Appel &agrave; projets</a>

		<hr/>


		<!--<footer>
		  <p>Webpage created by Paul-Henry Leemann using only html and CSS.</p>
		</footer>-->
	</div>
</body>
</html>
